{
  "metadata": {
    "title": "Post-Automaten sind jetzt offiziell Filialen",
    "subtitle": "Umbau des Filialnetzes",
    "summary": "Die Bundesnetzagentur hat erstmals sogenannte Poststationen als Filialen anerkannt. Neun Automaten in sechs Bundesländern haben eine Zulassung bekommen.",
    "lastUpdated": "2025-05-08T12:30:00Z"
  },
  "sections": [
    {
      "type": "paragraph",
      "content": "In Deutschland sind erstmals Automaten als offizielle Postfilialen anerkannt worden. Man habe neun Zulassungen für automatisierte Stationen anstelle von Universaldienstfilialen erteilt, heißt es in einem Schreiben der Bundesnetzagentur an ihren Beirat. Die Post begrüßte die Genehmigung."
    },
    {
      "type": "paragraph",
      "content": "Bei den Automaten handelt es sich um sogenannte Poststationen, in denen Pakete abgegeben und abgeholt sowie Briefmarken gekauft und Briefe eingeworfen werden können. Außerdem ist eine Videoberatung möglich. Solche Automaten gibt es zwar schon seit einigen Jahren, sie wurden bislang aber nicht als Filialen anerkannt – daher halfen sie der Post auch nicht bei der Erfüllung ihrer Filialnetzpflicht. Das ändert sich nun."
    },
    {
      "type": "paragraph",
      "content": "Es geht um zwei Standorte in NRW (Dortmund und Siegen), zwei in Bayern (Hummeltal und Egling), zwei in Baden-Württemberg (Steinhausen an der Rottum und Ebersbach an der Fils), einen in Hessen (Aßlar), einen in Niedersachsen (Georgsmarienhütte) und einen in Sachsen-Anhalt (Muldestausee)."
    },
    {
      "type": "section",
      "title": "Regionale Verteilung",
      "content": [
        "Die Verteilung der Postautomaten zeigt deutliche regionale Unterschiede. Während städtische Gebiete gut versorgt sind, müssen Menschen in ländlichen Regionen oft weite Wege zurücklegen.",
        "Die Post ist verpflichtet, in Gemeinden mit mehr als 2000 Einwohnern eine Filiale zu haben. Außerdem darf die Filiale nicht weiter von zusammenhängend bebauten Wohngebieten entfernt sein als zwei Kilometer. Diese Vorgaben hält die Post schon seit Jahren nicht ein, im Juli 2024 gab es in Deutschland 141 unbesetzte Pflichtstandorte."
      ]
    },
    {
      "type": "paragraph",
      "content": "Das wiederum lag im Wesentlichen am Strukturwandel: In Dörfern, kleinen Städten und am Stadtrand gibt es immer weniger Kioske, Supermärkte und andere Geschäfte, die neben ihrem Kerngeschäft auch einen Postschalter haben könnten – solche Einzelhändler gelten dann als Postfilialen."
    },
    {
      "type": "paragraph",
      "content": "Mit der Novelle des Postgesetzes im vergangenen Jahr wurden die Vorgaben gelockert – die Filialnetzpflicht blieb bestehen, aber bestimmte Automaten können auf sie angerechnet werden. Allerdings benötigt die Post dazu die Zustimmung der Bundesnetzagentur. Das soll verhindern, dass die Post im großen Stil Filialen dichtmacht und die Attraktivität von Dörfern und Kleinstädten darunter leidet."
    },
    {
      "type": "paragraph", 
      "content": "Nun hat die Behörde erstmals in neun Fällen zugestimmt. Dem Vernehmen nach liegen ihr noch weitere Anträge vor, die sie nun schrittweise prüfen will."
    }
  ]
}